// ZOOM-421409
"LN_New_Video_421409" = "新しいクリップ";
"LN_Start_Recording_421409" = "レコーディングを開始";
"LN_None_421409" = "なし";
"LN_Blur_421409" = "ぼかし";
"LN_Resolution_421409" = "解像度";
"LN_Resolution_Auto_421409" = "自動（%@）";
"LN_Resolution_1080p_421409" = "1,080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "解像度を選択";
"LN_Select_a_screen_421409" = "画面を選択";
"LN_No_screenshare_421409" = "画面共有なし";
"LN_Windows_Selected_421409" = "%d 個のウィンドウが選択されました";
"LN_Share_421409" = "共有";
"LN_Finish_421409" = "終了";
"LN_Finishing_421409" = "終了しています";
"LN_Cancel_421409" = "キャンセル";
"LN_Try_again_421409" = "再試行";
"LN_Pause_421409" = "一時停止";
"LN_Resume_421409" = "再開";
"LN_Mute_421409" = "ミュート";
"LN_Unmute_421409" = "ミュート解除";
"LN_Start_Video_421409" = "ビデオを開始";
"LN_Stop_Video_421409" = "ビデオを停止";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "ベーシック";
"LN_Advanced_421409" = "詳細";
"LN_Backgrounds_421409" = "背景";
"LN_Camera_settings_421409" = "カメラ設定";
"LN_Noise_suppression_421409" = "ノイズ抑制";
"LN_Mirror_my_video_421409" = "マイビデオをミラーリング";
"LN_Learn_More_421409" = "詳細情報";
"LN_Disclaimer_Link_Accessibility_421409" = "リンク、デフォルト ブラウザで開きます";
"LN_On_421409" = "オン";
"LN_Off_421409" = "オフ";
"LN_Screenshare_and_video_421409" = "画面共有とビデオ";
"LN_Screenshare_only_421409" = "画面共有のみ";
"LN_Video_Only_421409" = "ビデオのみ";
"LN_Backgrounds_and_Effects_421409" = "背景とエフェクト";
"LN_Virtual_Backgrounds_421409" = "バーチャル背景";
"LN_Virtual_Backgrounds_List_421409" = "バーチャル背景リスト";
"LN_Same_as_System_421409" = "システムと同じ";
"LN_No_camera_421409" = "カメラなし";
"LN_No_microphone_421409" = "マイクなし";
"LN_No_camera_detected_421409" = "カメラが検出されません";
"LN_No_microphone_detected_421409" = "マイクが検出されません";
"LN_No_camera_or_mic_detected_421409" = "カメラとマイクが検出されません";
"LN_does_not_support_VB_421409" = "お使いのデバイスはバーチャル背景を\nサポートしていません";
"LN_Select_525554" = "選択";
"LN_alert_cancel_title_421409" = "本当にキャンセルしますか？";
"LN_alert_cancel_content_421409" = "キャンセルすると、現在の進捗が失われます。";
"LN_Cancel_Recording_421409" = "レコーディングをキャンセル";
"LN_alert_unknown_error_title_421409" = "申し訳ありません。不明なエラーが発生しました";
"LN_alert_unknown_error_content_421409" = "デバイスを確認してください。エラーコード: %lld";
"LN_alert_uploading_error_title_421409" = "申し訳ありません。何らかの問題が発生しました";
"LN_alert_uploading_error_content_421409" = "申し訳ありません。ビデオのアップロード中に何らかの問題が発生しました。エラーコード: %lld";
"LN_alert_pause_title_421409" = "レコーディングが一時停止されました";
"LN_alert_pause_content_421409" = "続行しますか？";
"LN_alert_Continue_Recording_421409" = "レコーディングを続行しますか？";
"LN_alert_record_without_microphone_421409" = "本当にマイクなしでレコーディングしますか？";
"LN_Continue_421409" = "続行";
"LN_Do_not_ask_again_421409" = "今後通知しない";
"LN_Screen_sharing_has_failed_421409" = "画面共有の開始に失敗しました。後でもう一度お試しください。";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "システム環境設定の [セキュリティとプライバシー] で Zoom のカメラアクセスを有効にする";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "システム環境設定の [セキュリティとプライバシー] で Zoom のマイクアクセスを有効にする";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Zoom が画面を共有することを許可";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Zoom がカメラとマイクにアクセスすることを許可";
"LN_Alert_Auth_Title_Camera_159331" = "Zoom がカメラにアクセスすることを許可";
"LN_Alert_Auth_Title_Mic_159331" = "Zoom がマイクにアクセスすることを許可";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "システム環境設定の [セキュリティとプライバシー] を開き、アクセス権限を付与してください。";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "システム環境設定を開く";
"LN_Acc_MenuItem_83341" = "メニュー アイテム";
"LN_Add_image_or_video_529978" = "画像またはビデオを追加";
"LN_Starting_512545" = "開始しています...";
"LN_Layout_Wallpapaer_Disable_556738" = "この機能は、画面共有とビデオを同時に開始する場合にのみ使用できます。";
"LN_Speaker_in-front_556738" = "前面のスピーカー";
"LN_Speaker_left_556738" = "左側のスピーカー";
"LN_Speaker_right_556738" = "右側のスピーカー";
"LN_Speaker_above_556738" = "上部のスピーカー";
"LN_Speaker_below_556738" = "下部のスピーカー";
"LN_Accessibility_Selected_165265" = "選択済み";
"LN_Are_you_sure_510760" = "この操作を実行しますか？";
"LN_Continue_recording_510760" = "レコーディングを続行する";
"LN_Close_510760" = "閉じる";
"LN_Uploading_in_progress_510760" = "アップロード中です";
"LN_Continue_uploading_510760" = "アップロードを続行する";
"LN_Sign_out_510760" = "サインアウト";
"LN_Closing_Zoom_When_Recording_510760" = "Zoom クライアントを閉じるとレコーディングが停止します。";
"LN_Closing_Zoom_When_Uploading_510760" = "クライアントを閉じるとアップロードの進行がキャンセルされます。";
"LN_Signing_out_Zoom_When_Recording_510760" = "Zoom クライアントからサインアウトすると、レコーディングが停止します。";
"LN_Signing_out_Zoom_When_Uploading_510760" = "クライアントからサインアウトすると、アップロードの進行がキャンセルされます。";
"LN_Create_Clips_537188" = "クリップを作成";
"LN_Advanced_Setting_537188" = "詳細設定";
"LN_Back_537188" = "戻る";
"LN_Set_background_537188" = "背景を設定する";
"LN_Layout_and_Wallpaper_537188" = "レイアウトと壁紙";
"LN_Layout_537188" = "レイアウト";
"LN_Wallpaper_537188" = "壁紙";
"LN_Immersive_mode_537188" = "イマーシブ モード";
"LN_Accessibility_LinkButton_NewIM" = "リンク、デフォルト ブラウザで開きます";
"LN_Tab_Control_193392" = "タブ コントロール";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 個のアイテムが選択されました";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu 個のアイテムが選択されました";
"LN_Share_Select_Window_AX_Title_458708" = "[画面共有] ウィンドウ";
"LN_Sharing_Screen_List_Box_44008" = "共有画面リストボックス";//ZOOM-44008





































































